<div class="info__page f-size">
	<div class="content">
		<div class="h1">Проведение регламентного технического обслуживания</div>
		<div class="block flex column-960">
			<img src="<?=$mainFolder?>/img/info.png" class="f-size-960">
			<div class="text">
				<p>Пользователи часто путаются в терминологии, связанной с устранением неисправностей и профилактикой кондиционеров. Чтобы этого избежать, нужно четко определить следующие понятия:</p>
				<ul class="style">
					<li>что входит в сервисное обслуживание кондиционеров: контроль над основными параметрами работоспособности системы, осуществляемый с определенной периодичностью, заправка хладагента;</li>
					<li>что входит в ремонт по гарантии: устранение брака и различных неисправностей, возникших по вине изготовителя или монтажной организации.</li>
				</ul>
				<p>Периодическим контролем обычно занимается официальный сервисный центр обслуживания кондиционеров. Организация должна быть авторизована производителем. Проведение таких периодических работ может вменяться пользователю в обязанность. Так, гарантия на технику Mitsubishi Electric действительна только при прохождении сервиса. Это необходимо сделать в течение двух лет после покупки. Это еще раз подтверждает, что цена сервисного обслуживания кондиционеров вполне оправданна. Обычно такие затраты оказываются меньше стоимости платного ремонта.</p>
			</div>
		</div>
	</div>
</div>