<div class="card2 content img">
    <div class="flex column-720">
        <div class="info">
            <div class="h3">Бытовые кондиционеры</div>
            <div class="description">При необходимости ремонта или чистки кондиционера, Вы всегда можете обратиться к нам. Высококвалифицированные специалисты с большим опытом работы выполнят все необходимы е процедуры, для долгого и полноценного функционирования вашего кондиционера.</div>
            <div class="btn styles blue" callback-form>Записаться на ремонт</div>
        </div>
    </div>
</div>