<div class="price__repair f-size background">
    <div class="h1">Стоимость ремонта бытовых кондиционеров</div>
    <table>
        <tr>
            <td>Наименование услуги</td>
            <td>Время ремонта</td>
            <td>Цена</td>
        </tr>
        <? for ($i = 0; $i < 5; $i++) { ?>
            <tr>
                <td>Внешний осмотр и профилактика системы кондиционирования (внутренний и внешний блоки)</td>
                <td>50 минут</td>
                <td>1200 руб.</td>
            </tr>
        <? } ?>
    </table>
</div>